"identhub_fourthline_doc_result_description" = "Veuillez confirmer que les informations sur votre document sont correctes";

"identhub_fourthline_doc_result_expiry_date_input" = "date d’expiration du document";

"identhub_fourthline_doc_result_issue_date_input" = "date de délivrance";

"identhub_fourthline_doc_result_number_input" = "numéro du document";

"identhub_fourthline_doc_result_title" = "Informations du document";

"identhub_fourthline_doc_scan_angled" = "Veuillez scanner la première page du document sous un autre angle";

"identhub_fourthline_doc_scan_back" = "Veuillez scanner la dernière page du document";

"identhub_fourthline_doc_scan_back_angled" = "Veuillez scanner la dernière page du document sous un autre angle";

"identhub_fourthline_doc_scan_front" = "Veuillez scanner la première page du document";

"identhub_fourthline_doctype_description" = "Votre document d’identité";

"identhub_fourthline_doctype_paper_id" = "Pièce d'identité papier";

"identhub_fourthline_doctype_passport" = "Passeport";

"identhub_fourthline_doctype_title" = "choisissez votre type de document:";

"identhub_fourthline_kyc_result_label" = "Vos données ont été confirmées avec succès";

"identhub_fourthline_kyc_result_title" = "Félicitations, votre vérification est terminée";

"identhub_fourthline_kyc_upload_title" = "Date de vérification";

"identhub_fourthline_selfie_instructions_description" = "Assurez-vous que l’éclairage est suffisant pour votre selfie. Si vous portez des lunettes, veillez à ce qu’elles ne créent pas de reflets.";

"identhub_fourthline_selfie_instructions_item_one" = "L’application reconnaîtra votre visage.";

"identhub_fourthline_selfie_instructions_item_two" = "Prouvez que vous êtes bien en vie en suivant les instructions à l’écran.";

"identhub_fourthline_selfie_instructions_notice_description" = "Si le scan ne parvient pas à reconnaître votre visage, une erreur se produit après 10 secondes et vous devrez recommencer le processus de scan du selfie.";

"identhub_fourthline_selfie_instructions_notice_title" = "Remarque";

"identhub_fourthline_selfie_instructions_title" = "Prendre un selfie";

"identhub_fourthline_selfie_scan_step_left" = "Veuillez tourner votre tête vers la gauche";

"identhub_fourthline_selfie_scan_step_right" = "Veuillez tourner votre tête vers la droite";

"identhub_fourthline_selfie_scan_title" = "Votre visage est-il clairement visible et dans le cadre ?";

"identhub_fourthline_selfie_step_detecting" = "Détection en cours...";

"identhub_fourthline_selfie_step_liveness_detection" = "Vérification de la preuve de vie...";

"identhub_fourthline_selfie_warning_device_steadiness" = "Appareil instable";

"identhub_fourthline_selfie_warning_eyes" = "Ouvrir les deux yeux";

"identhub_fourthline_selfie_warning_face_in_frame" = "Ajuster le visage au cadre";

"identhub_fourthline_selfie_warning_not_detected" = "Visage non détecté";

"identhub_fourthline_selfie_warning_phone_too_close" = "Éloigner le téléphone";

"identhub_fourthline_selfie_warning_phone_too_far" = "Rapprocher le téléphone";

"identhub_fourthline_successful_scan_list_item_one" = "Le texte est-il lisible?";

"identhub_fourthline_successful_scan_list_item_three" = "Tous les coins sont-ils sur la photo?";

"identhub_fourthline_successful_scan_list_item_two" = "Rien ne couvre la photo?";

"identhub_fourthline_successful_scan_list_title" = "Est-ce que tout a l’air bien?";

"identhub_fourthline_successful_scan_title" = "Scan réussi";

"identhub_generic_please_wait_title" = "Veuillez patienter...";

"identhub_loading_bottom_message" = "Cela peut prendre quelques minutes. Ne fermez pas cet écran tant que la vérification n’est pas terminée.";

